<html>
 <head>

  <meta charset="utf-8">
   <title>CARSHOP Сервис и обслуживание</title>
   <style>
   body {
     font:normal 62.5%/1.5 Helvetica, Arial, sans-serif;
   	letter-spacing:0;
   	color:#434343;
   	background:#efefef url(../img/background.png) repeat top center;
   	padding:20px 0;
   	position:relative;
   	text-shadow:0 1px 0 rgba(255,255,255,.8);
   	-webkit-font-smoothing: subpixel-antialiased;
   }

  </style>
  <link rel="stylesheet" type="text/css" href="assets/css/dopstyle.css">
 </head>
<body>


  <?php require('header.php');?>
  <font color="#F06859">Мы рады приветствовать Вас в технических  центрах CARSHOP –крупнейшего  автодилера Европы.</font><br><br>

Со дня образования компании и по сегодняшний день довольный обслуживанием клиент – наш основной приоритет.<br>
Вы снова и снова приезжаете к нам обслуживаться, заходите на наш сайт чтобы прочитать новости или записаться на ТО  - а мы продолжаем улучшать качество сервиса и открывать новые технические центры. <br>
Мы  вместе – и это главное!<br>
Наше искреннее желание – сделать все для того, чтобы автомобиль продолжал радовать Вас долгое время. Для этого необходимо уделять ему должное внимание, в том числе своевременно проводить сервисное обслуживание.<br>
Мы готовы к Вашему визиту:<br><br><br>

<ul><li>Для Вашего удобства в наших сервисных центрах предусмотрена предварительная запись на ремонт автомобилей, которая позволяет заранее зарезервировать удобное время для посещения сервиса.</li></ul>
<ul><li>Опытные сервисные консультанты помогут определиться с перечнем необходимых работ, расставить  приоритеты и дадут квалифицированные рекомендации на будущее.</li></ul>
<ul><li>Наши технические центры оснащены самым современным диагностическим и ремонтным оборудованием, а персонал всех подразделений регулярно проходит техническое обучение в России и за рубежом. Мы гарантируем высокое качество ремонта.</li></ul>
<ul><li>Наши кузовные станции специализируются на высокотехнологичном кузовном ремонте любой сложности и индивидуальном подборе цвета и окраске автомобиля. Спектр услуг варьируется от ремонта элемента до полного восстановления геометрии кузова с окраской всего автомобиля.
Благодаря уникальному комплексу для кузовного ремонта и компьютерной базе данных официального дилера, в которой находится информация о параметрах кузовов, можно утверждать, что кузовная станция может произвести ремонт любого автомобиля.</li></ul>
<ul><li>Необходимо согласование со страховой компанией – в каждом техническом центре Major предоставляются услуги независимой экспертизы.</li></ul>
<ul><li>Во всех техцентрах к вашим услугам – комфортные зоны отдыха, уютные  кафе и доступ в Интернет.</li></ul>
<form>
   <p><a href ="zap.php"><input type="button" value=" ЗАПИСАТЬСЯ НА СЕРВИС "></a></p>
  </form>
<br><br>
<font color="#97F57F">Мы ждем Вас! И еще раз спасибо за выбор нашей компании.
После посещения сервисного цента или кузовной станции Вам позвонят и спросят о Вашем впечатление об обслуживание. Пожалуйста, выделите пару минут и ответьте на вопросы оператора. Нам очень важна Ваша оценка, и если вы не полностью удовлетворены качеством обслуживания – обязательно скажите нам об этом! Руководство сервисного подразделения холдинга Major гарантирует, что все Ваши замечания и предложения будут рассмотрены и учтены в дальнейшей работе.</font>
</body>
</html>
